<?php

return [
    'posts'      => 'На данной странице собраны посты. Новости ресурса, посты из соц. сетей и многое другое!',
    'professors' => 'Преподавателей нужно знать в лицо, или хотя бы имя! Встречайте, список преподавателей!',
    'couples'    => 'Предметы нужно учить, или хотя бы название предмета! Встречайте, список предметов!',
    'helper'     => 'Любая помощь проекту — это добрый шаг с вашей стороны, вы становитесь хотя бы немного, но соавтором проекта и непосредственным образом влияете на его дальнейшее развитие.',
    'file'     => [
        'tag' => 'Тег «:name» служит элементом категории файла. 
        Каждый добавленный тег к файлу, создает новую категорию. 
        Наши «демоны» анализируют запрашиваемую вами информацию и перестраивают расположение файлов, 
        тегов и других элементов по интересам.'
    ],
];
